ext-sources-app/tests/test_files/soap/OIG_testVerifySSN_invalid_req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:impl="http://impl.services.screening.medicaid.gov/">
   <soapenv:Header/>
   <soapenv:Body>
      <impl:verifySSN>
      </impl:verifySSN>
   </soapenv:Body>
</soapenv:Envelope>